<template>
  <div class="standard">
    <h3>运输标准查询</h3>
    <div class="title">收寄原则</div>
    <div class="content">
      <h4>一、禁止运输物品</h4>
      <p>1.禁止运输物品是指政府法令禁止运输的物品。如我国政府明令禁止运输的菌种有:鼠疫毒菌、霍乱毒菌、马脑脊髓炎病毒和鹦鹉 病病毒等。</p>
      <p>2.禁止运输物品还包括承运人规定不予承运的物品。</p>
      <h4>二、限制运输物品</h4>
      <p>1.限制运输物品是指政府法令规定只有符合限制条件才准许运输的物品,如:珍贵文物运输限制;鸦片、海洛因、吗啡等烟草毒品运输限制;罂粟壳运送限制;麻醉药品国内运输限制;金属矿砂类运输限制;炸药类运输限制;木材运输限制;烟草运输限制;濒危动、植物运输限制;政府限制运输的其它物品。</p>
      <p>2.托运限制运输物品，托运人必须提供公安、工商、检验检疫局 等政府管理部门出具的准许运输的有效证明文件。 </p>
    </div>
    <div class="title">包装要求说明</div>
    <div class="content">
      <h4>一、包装要求说明</h4>
      <p>1.严禁使用草袋包装或草绳捆扎货物。</p>
      <p>2.液体货物:容器内部必须留有5-10%的空隙，封盖必须严密;不得溢漏。用玻璃容器盛装的液体，每一容器的容量不得超过500毫升。单件货物毛重以不超过25千克为宜。箱内应使用衬垫和吸附材料填实，防止晃动或液体渗出。</p>
      <p>3.粉状货物:用袋盛装的，最外层应使用塑料涂膜纺织袋作为外包装，保证粉末不致漏出，单件货物毛重不得超过50千克;用硬纸桶、木桶、胶合板桶盛装的，要求桶身不破、接缝严密、桶盖密封、桶箍坚固结实;用玻璃装的，每瓶内装物的重量不得超过1千克。用铁制或木制材料作外包装， 箱内用衬垫材料填实。单件货物毛重以不能超过25千克。精密易损，质脆易碎货物:单件货物毛重以不超过25千克为宜。</p>
      <h4>二、包装类型要求说明</h4>
      <p>1.纸箱:应能承受同类包装货物码放高3米或4层的总重量。</p>
      <p>2.木箱:厚度及结构要适合货物安全运输的需要;盛装贵重物品、精密仪器、易碎物品的木箱，不得有腐蚀、虫蛀、裂缝等缺陷。 </p>
      <p>3.条筐、竹篓编制紧密、整齐、牢固、不断条、不披条，外型尺寸以不超过50×50×60厘米，单件毛重以不超过40千克，内装货物及衬垫材料不得漏出，应能承受同类货物码放3层高的总重量。</p>
      <p>4.铁桶:铁皮的厚度应与内装货物重量相对应。单件毛重25-100千克的中小型铁桶，应使用0.6-1.0毫米的铁皮制作，单件毛重在101-180 千克的大型铁桶，应使用1.25-1.5毫米的铁皮制作。</p>
    </div>
  </div>
</template>
<script>
export default {};
</script>
<style lang="scss" scoped>
.standard{
  padding:30px;
  .title{
    height: 40px;
    background-color: #F1F5FF;
    position: relative;
    line-height: 40px;
    padding-left: 20px;
    font-weight: 700;
    &::before{
      content: '';
      display: inline-block;
      width: 4px;
      background-color: #EDC201;
      height: 100%;
      position: absolute;
      top: 0;
      left: 0;
    }
  }
  .content{
    p{
      color: #474747;
    }
  }
}
</style>

