[{
    "id": "1",
    "time":"2017-10-19",
    "title": "金鹏航空携手谷歌开通重庆至芝加哥货运包机",
    "contentHTML": "<p>2017年10月19日，北京时间19:43，重庆江北国际机场，金鹏航空一架装载着近95吨谷歌电子产品的747-400全货机在晚霞中缓缓滑出跑道，并于次日北京时间11:30抵达芝加哥机场。这些电子产品将从芝加哥发往美国各地，为即将到来的圣诞和岁末销售锦上添花。</p>  <p>“喜迎十九大，续写新辉煌。”在飞机出发前，金鹏航空员工声音洪亮地齐声祝愿，脸上洋溢着喜悦之情。党的十九大在北京胜利召开，会议报告上指出，要以“一带一路”建设为重点，坚持引进来和走出去并重，遵循共商共建共享原则，加强创新能力开放合作，形成陆海内外联动、东西双向互济的开放格局。金鹏航空货运事业部一直以来积极践行一带一路倡议，从2017年10月12日承运的首班包机起，金鹏航空货运事业部已完成两次重庆至芝加哥包机任务。此次运输为第3次电子产品运输，目前共计输运近300吨电子产品，均由B747全货机执飞。至11月24日，金鹏航空货运事业部将完成13次重庆-安克雷奇-芝加哥航线包机航线任务。</p>  <p>通过此次与谷歌的包机合作，金鹏航空货运事业部完善货运经营模式，航空货运业务目标客户自货运代理扩大至贸易运营商，同时强化了与所属扬子江航空货运集团内部、海航现代物流集团内部相关成员企业的合作，加强了整个海航现代物流集团产业链的融合。在未来，金鹏航空货运作为航空货运的集散平台，将逐步丰富航线网络及吸引更多的合作伙伴，提高国际货物运输能力。</p>  <p>为助力国家“一带一路”倡议，加速推进“中国孟菲斯”计划，打造物流4.0模式，金鹏航空货运事业部自成立以来，以西安为全球货运航网中心枢纽点，已先后开通西安—阿姆斯特丹、西安—芝加哥、西安—哈恩三条洲际货运航线。主要通过定期货运航班或短期包机业务运输国内至欧洲的货物，为“一带一路”沿线国家和地区的经贸往来提供更多便利。</p>",
    "contentSTR": "2017年10月19日，北京时间19:43，重庆江北国际机场，金鹏航空一架装载着近95吨谷歌电子产品的747-400全货机在晚霞中缓缓滑出跑道，并于次日北京时间11:30抵达芝加哥机场。这些电子产品将从芝加哥发往美国各地，为即将到来的圣诞和岁末销售锦上添花。“喜迎十九大，续写新辉煌。”在飞机出发前，金鹏航空员工声音洪亮地齐声祝愿，脸上洋溢着喜悦之情。党的十九大在北京胜利召开，会议报告上指出，要以“一带一路”建设为重点，坚持引进来和走出去并重，遵循共商共建共享原则，加强创新能力开放合作，形成陆海内外联动、东西双向互济的开放格局。金鹏航空货运事业部一直以来积极践行一带一路倡议，从2017年10月12日承运的首班包机起，金鹏航空货运事业部已完成两次重庆至芝加哥包机任务。此次运输为第3次电子产品运输，目前共计输运近300吨电子产品，均由B747全货机执飞。至11月24日，金鹏航空货运事业部将完成13次重庆-安克雷奇-芝加哥航线包机航线任务。通过此次与谷歌的包机合作，金鹏航空货运事业部完善货运经营模式，航空货运业务目标客户自货运代理扩大至贸易运营商，同时强化了与所属扬子江航空货运集团内部、海航现代物流集团内部相关成员企业的合作，加强了整个海航现代物流集团产业链的融合。在未来，金鹏航空货运作为航空货运的集散平台，将逐步丰富航线网络及吸引更多的合作伙伴，提高国际货物运输能力。为助力国家“一带一路”倡议，加速推进“中国孟菲斯”计划，打造物流4.0模式，金鹏航空货运事业部自成立以来，以西安为全球货运航网中心枢纽点，已先后开通西安—阿姆斯特丹、西安—芝加哥、西安—哈恩三条洲际货运航线。主要通过定期货运航班或短期包机业务运输国内至欧洲的货物，为“一带一路”沿线国家和地区的经贸往来提供更多便利。",
    "smallPic": ""
  },
  {
    "id": "2",
    "time":"2017-10-12",
    "title": "扬子江航空货运集团亮相第十二届深圳物博会  独特航空货运运营模式引关注",
    "contentHTML": "<p>2017年深圳国际物流与交通运输博览会（以下简称“物博会”）于今日在深圳会展中心隆重开幕。扬子江航空货运集团作为海航现代物流旗下专门从事航空货运的管理公司，携手旗下成员公司及战略合作伙伴——金鹏航空、海航货运、海航速运、天津货航（筹）、长安货航（筹）及香港货航强势亮相一号馆国际展区，共同展示海航现代物流航空货运业态为客户提供优质物流服务的创新解决方案及商业价值。</p>  <p>在展会现场，扬子江航空货运集团举办了规模盛大的推介活动。除金鹏航空为物博会元老外，扬子江航空货运集团与其他成员公司均为首次参展。展台上逼真的全货机飞机模型吸引了不少观众驻足互动，除此以外，公司独特的“全货机+腹舱” 特色运营模式及丰富的全球货运运力资源吸引众多商家前来洽谈。</p> <h4>助力“一带一路”扬子江航空货运集团在西安开通三条国际航线</h4> <p>自“一带一路”倡议提出以来，中国西部地区迎来了全新的对外开放契机。西安作为古丝绸之路的起点及我国大陆的几何中心，具有发展物流的独特区位优势。</p>  <p>为助力国家“一带一路”倡议，加速推进“中国孟菲斯”计划，扬子江航空货运集团自成立以来，以西安为全球货运航网中心枢纽点，已先后开通西安—阿姆斯特丹、西安—芝加哥、西安—哈恩三条洲际货运航线，货运量超过5000吨，70%为吸引中国内陆外地货源在西安中转。除此以外，扬子江航空货运集团在西安的腹舱货运量和去年同期相比，国际进出港货物由600吨激增至3600吨，较去年同期增长500%；整体货量占西安咸阳国际机场总量的26%以上，成为了西安航空货运发展的中坚力量。</p> <h4>丰富运力资源  独特“货机+腹舱”运营模式 </h4> <p>目前扬子江航空货运集团拥有金鹏航空、海航货运、天津华宇、海航速运、Mycargo、长安货航（筹）、天津货航（筹）等成员公司，并与香港货航结为战略合作伙伴，业务站点覆盖芝加哥、阿姆斯特丹、悉尼、北京、上海、西安、天津等全球百余个城市。</p>  <p>因旗下多公司、多运营模式的有效整合，这就为客户提供了从航空运输到地面配送一体化的综合物流服务。目前自有全货机32架，拥有海航700余架客机腹舱资源，开通国内外航线近1200条，搭建了覆盖48个国家超过270个航站的全球运输网络。</p>  <p>除此以外，公司以金鹏航空和海航货运为主体，通过两家企业的资源和业务整合，扩展服务航线网络，形成统一的运力平台，共同推出“货机+腹舱”资源整合这种独特的具有竞争力的航空运输产品。</p>    <p>在本次物博会上，除独特的业务模式外，正在筹建中的天津货航以及长安货航因其独特区位优势及未来发展潜力也备受现场嘉宾的关注。</p>  <p>据了解，深圳物博会始于2006年，迄今为止已成功举办了十一届，多年来物博会品牌影响力不断提升，展会的国际化、专业化、市场化程度持续增强，已成为亚洲最大的综合型国际物流和交通运输行业的品牌盛会。本届物博会除扬子江航空货运集团参展外，已吸引全球50多个国家和地区近1900家企业参展，如DHL、Amazon亚马逊物流+、eBay、顺丰速运等知名企业。</p>",
    "contentSTR": "2017年深圳国际物流与交通运输博览会（以下简称“物博会”）于今日在深圳会展中心隆重开幕。扬子江航空货运集团作为海航现代物流旗下专门从事航空货运的管理公司，携手旗下成员公司及战略合作伙伴——金鹏航空、海航货运、海航速运、天津货航（筹）、长安货航（筹）及香港货航强势亮相一号馆国际展区，共同展示海航现代物流航空货运业态为客户提供优质物流服务的创新解决方案及商业价值。在展会现场，扬子江航空货运集团举办了规模盛大的推介活动。除金鹏航空为物博会元老外，扬子江航空货运集团与其他成员公司均为首次参展。展台上逼真的全货机飞机模型吸引了不少观众驻足互动，除此以外，公司独特的“全货机+腹舱” 特色运营模式及丰富的全球货运运力资源吸引众多商家前来洽谈。",
    "smallPic": "../assets/news2.jpg"
  },
  {
    "id": "3",
    "time":"2017-09-28",
    "title": "海航货运为远在加拿大的国宝大熊猫运送鲜竹",
    "contentHTML": " <p>9 月 28 日，海航货运将一批新鲜竹子经由HU7975北京=多伦多航班成功地运抵加拿大，这是首次通过空运的方式为远在加拿大的国宝大熊猫运送鲜竹，大大提升了运输时效，彰显了海航货运对特殊货物的运输保障能力，也为增进中加两国的友谊做出了积极的贡献。</p>  <p>为了保证此批鲜竹的顺畅出运，海航货运制定了周密的保障方案，指派专人对鲜竹的入库存放和装机操作进行了全程跟踪和严密监控，确保鲜竹的安全与新鲜，最终圆满完成了此次鲜竹的空运保障工作，为后续我国直接为境外大熊猫空运鲜竹打下了坚实的基础。</p>  <p>2013 年，中国将大熊猫大毛和二顺租借到了加拿大， 2015 年它们生下了双胞胎熊猫宝宝加盼盼和加悦悦，这四只可爱的大熊猫得到了加拿大人民的关注与喜爱。按照相关协议规定，明年3月四只大熊猫将由多伦多动物园移至卡尔加里动物园，为了让大熊猫更好地适应在卡尔加里的生活，卡尔加里动物园选定成都、东京和孟菲斯三地的竹子作为大熊猫的备选食物。此次海航货运利用 HU7975 航班运送的竹子是给四只大熊猫试吃，因此对于竹子的新鲜度要求极其严格。</p>  <p>北京=多伦多航线是海南航空于 2010 年中加两国建交 40 周年之际开通的首条中国直飞加拿大的航线，，随后海南航空还于 2016 年开通了北京=卡尔加里直飞航线，这些航线为中加两国在政治、经济、文化、旅游等领域的交流合作搭建起了一道便捷的空中桥梁。在丰富的航线网络基础上，海航货运有限公司作为海航系航空货运业务唯一运营商，不断提升货物的运输能力和货物保障水平，同时还积极开拓生冷贵鲜货物等全新的产品领域，致力于为客户提供更为全面、丰富、便捷的服务。</p>",
    "contentSTR": "9 月 28 日，海航货运将一批新鲜竹子经由HU7975北京=多伦多航班成功地运抵加拿大，这是首次通过空运的方式为远在加拿大的国宝大熊猫运送鲜竹，大大提升了运输时效，彰显了海航货运对特殊货物的运输保障能力，也为增进中加两国的友谊做出了积极的贡献。为了保证此批鲜竹的顺畅出运，海航货运制定了周密的保障方案，指派专人对鲜竹的入库存放和装机操作进行了全程跟踪和严密监控，确保鲜竹的安全与新鲜，最终圆满完成了此次鲜竹的空运保障工作，为后续我国直接为境外大熊猫空运鲜竹打下了坚实的基础。",
    "smallPic": "../assets/news3.jpg"
  }
]
